/* OK */
"OK" = "OK";

/* Готово */
"Готово" = "Fertig";

/* Изменить */
"Изменить" = "Bearbeiten";

/* Изменить название раздела */
"Изменить название раздела" = "Rubrik";

/* Изменить событие */
"Изменить событие" = "Ereignis bearbeiten";

/* Месяц */
"Месяц" = "Monat";

/* Назад */
"Назад" = "Zurück";

/* Название раздела */
"Название раздела" = "Rubrik";

/* Неделя */
"Неделя" = "Woche";

/* Новое событие */
"Новое событие" = "Neues Ereignis";

/* Общая */
"Общая" = "TInsgesamt";

/* ОК */
"ОК" = "OK";

/* Отмена */
"Отмена" = "Abbrechen";

/* По дням */
"По дням" = "Pro Tag";

/* По месяцам */
"По месяцам" = "Pro Monat";

/* По неделям */
"По неделям" = "Pro Woche";

/* Повторить событие */
"Повторить событие" = "Ereignis wiederholen";

/* Последний раз */
"Дневник" = "Das letzte Mal";

/* Сохранить */
"Сохранить" = "Fertig";

/* Сумма: %.2f */
"Сумма: %.2f" = "Betrag: %.2f";

/* У вас нет ни одного события */
"У вас нет ни одного события" = "Sie haben noch kein Ereignis hier";

/* Удалить */
"Удалить" = "Löschen";
